export const dentistSocialStory = [
  {
    image: '/dentist/01.png',
    text: 'Я иду в стоматологию, чтобы врач проверил мои зубки.',
  },
  {
    image: '/dentist/02.png',
    text: 'Когда я приду в стоматологию, я надену бахилы.',
  },
  {
    image: '/dentist/03.png',
    text: 'Потом я сдам куртку в гардероб.',
  },
  {
    image: '/dentist/04.png',
    text: 'Я пойду с мамой в регистратуру, чтобы врач узнал, что я пришел.',
  },
  {
    image: '/dentist/05.png',
    text: 'После этого, я буду сидеть спокойно и ждать своей очереди. В холле может быть шумно.',
  },
  {
    image: '/dentist/06.png',
    text: 'Когда меня позовут, я зайду в кабинет ',
  },
  {
    image: '/dentist/07.png',
    text: 'Там меня встретит врач-стоматолог',
  },
  {
    image: '/dentist/08.png',
    text: 'Я поздороваюсь с врачом',
  },
  {
    image: '/dentist/09.png',
    text: 'Доктор пригласит меня сесть в кресло',
  },
  {
    image: '/dentist/10.png',
    text: 'Я сяду в кресло, как скажет доктор.',
  },
  {
    image: '/dentist/11.png',
    text: 'Кресло может двигаться вниз и вверх',
  },
  {
    image: '/dentist/12.png',
    text: 'Я положу голову на подголовник, а ноги ровно положу на подставку',
  },
  {
    image: '/dentist/13.png',
    text: 'Я буду сидеть спокойно, потому что это нестрашно',
  },
  {
    image: '/dentist/14.png',
    text: 'Над креслом висит большая яркая лампа. Она нужна врачу, чтобы лучше видеть.',
  },
  {
    image: '/dentist/15.png',
    text: 'Врач наденет на меня салфетку.',
  },
  {
    image: '/dentist/16.png',
    text: 'Врач наденет перчатки',
  },
  {
    image: '/dentist/17.png',
    text: 'Во время приема я не буду хватать врача за руки, чтобы не мешать',
  },
  {
    image: '/dentist/18.png',
    text: 'Я не буду кусаться',
  },
  {
    image: '/dentist/19.png',
    text: 'Врач будет использовать специальные инструменты, чтобы осмотреть меня',
  },
  {
    image: '/dentist/20.png',
    text: 'Врач попросит меня открыть рот и я выполню его просьбу.',
  },
  {
    image: '/dentist/21.png',
    text: 'Доктор осмотрит мои зубки с помощью зеркала. Это не больно.',
  },
  {
    image: '/dentist/22.png',
    text: 'Врач может использовать специальный инструмент, чтобы полечить мои зубы. Он шумит.',
  },
  {
    image: '/dentist/23.png',
    text: 'Я прополощу рот и выплюну воду, когда доктор скажет.',
  },
  {
    image: '/dentist/24.png',
    text: 'Врач может поставить мне в рот трубку для отвода слюны и воды. Она может шуметь.',
  },
  {
    image: '/dentist/25.png',
    text: 'Врач польет водичкой на мои зубы чтобы они стали',
  },
  {
    image: '/dentist/26.png',
    text: 'Врач посушит мои зубки воздухом, чтобы они стали сухими',
  },
  {
    image: '/dentist/27.png',
    text: 'Осмотр окончен.',
  },
  {
    image: '/dentist/28.png',
    text: 'Врач расскажет мне, как ухаживать за зубками.',
  },
  {
    image: '/dentist/29.png',
    text: 'Я молодец! Теперь мои зубы будут здоровы.',
  },
  {
    image: '/dentist/30.png',
    text: 'Врач даст мне подарок!',
  },
]